export default function Education() {
  return (
    <div className="about-wrapper">
      <h2>Образование</h2>
      <p>
        Все навыки изучал самостоятельно. Сначала писал код в тетрадке по урокам из YouTube, делал конспекты,
        потом начал писать на телефоне на Python через специальные приложения. После покупки ноутбука
        активно развиваю знания в веб-разработке, фронтенд и бэкенд. Так же поступил в Университет на специальность
        веб-разработчика.
      </p>
    </div>
  );
}
